{
    "title": "Pravilnik o proslavama rođendana u Evushki",
    "content": [
      "Korisnici igraonice dužni su svoje goste upoznati sa ovim pravilnikom",
      "Radno vrijeme igraonice je: Pon-Pet: 9:00-22:00 & Sub-Ned: 10:00-21:00",
      "Korisnici prostora igraonice Evushka dužni su se prema objektu, inventaru, igračkama i ostaloj imovini igraonice Evushka odnositi s poštovanjem, u protivnom sve eventualno nastale štete grubom nepažnjom korisnika ili njihovih gostiju idu na teret istih.",
      "Ranije dogovorene i potvrđene termine, uz potpuni povrat uplaćenih sredstava, moguće je otkazati najkasnije 3 dana prije termina proslave.",
      "Zbog sigurnosti i dobrog provoda Vaše djece kapacitet igraonice je ograničen na maksimalno 20 djece. Ukoliko smatramo da postoji mogućnost od narušavanja sigurnosne razine maksimalni broj djece moguće je ograničiti.",
      "Za vrijeme proslave, ulaz u igraonicu je dozvoljen isključivo slavljeniku/ci, njegovim/nim gostima kao i njihovoj pratnji.",
      "Prilikom prijave Vašeg djeteta u igraonicu, potrebno je ostaviti kontakt na kojem ste dostupni u vrijeme boravka Vašeg djeteta u igraonici.",
      "Radi sigurnosti, prije ulaska u igraonicu, molimo roditelje da djeca ne nose nakit, bedževe te bilo kakve predmete kojima bi se mogla ozlijediti druga djeca.",
      "Unos i točenje alkohola u igraonici nije dozvoljeno, te unošenje jela i pića nije dozvoljeno u prostorije u kojima se djeca igraju.",
      "Foto/video materijali sa proslava rođendana te aktivnosti u igraonici mogu biti korištene u svrhu promocije igraonice Evushka, osim u slučaju izričite zabrane roditelja.",
      "Igraonica nije ustanova koja se bavi odgojnim i obrazovnim radom.",
      "Kako bi se zadržala čistoća i higijena igraonice obavezno je korištenje vlastitih papučica i čarapica, što se odnosi i na odrasle u pratnji djece.",
      "Dolaskom djece na proslavu roditelji su obvezni djelatnike igraonice obavijestiti o o eventualnim oboljenjima djeteta, kao i alergijama, kroničnim oboljenjima, invaliditetu, potrebi uzimanja određenog lijeka te nesnošljivosti prema određenoj vrsti hrane i pića.",
      "Korisnici igraonice dužni su paziti na svoje stvari, igraonice Evushka ne odgovara za gubitak ili oštećenje stvari.",
      "Igraonica zadržava pravo zamoliti svakoga tko se ne pridržava pravila ponašanja da napusti igraonicu. U slučaju da neko dijete svojim ponašanjem iznimno uznemirava ili ugrožava sigurnost druge djece, roditelj je obavezan na poziv doći po dijete.",
      "Sva djeca su za vrijeme trajanja rođendana dodatno osigurana.",
      "Potpisom dogovorenog termina smatra se da su korisnici upoznati sa ovim pravilnikom te da se sa istim slažu i da će se pridržavati njegovih odredbi.",
      "Na sve upite, ideje, pritužbe i pohvale rado ćemo Vam odgovoriti – pošaljite nam mail na info@evushka.com"
    ]
  }
  