{
  "rodendani": [
    {
      "title": "Najam prostora za proslave",
      "description": "Najam cijelog prostora (120 m<sup>2</sup>)<br/>Igraonica pripremljena za proslavu <br/> Kuhinja sa svim posuđem <br/> WIFI <br/> Glazba po želji u svim prostorijama <br/> Grijani prostor (podno grijanje u igraonici)<br/> Max 30 odraslih osoba<br/>Kutak za fotografiranje <br/> Najam animatora po želji (14,00 €/h) <br/> Svaki dodatni sat 30,00 €/h <br/> 2h = 120,00€ <br/> 2,5h = 140,00€ <br/> 3h = 160,00€)"
    },
    {
      "title": "Osnovni paket (max. broj djece 10)",
      "description": "Pozivnice<br/> Pribor i dekoracija za proslavu <br/>Disco program, disco light show <br/>Rođendanski foto kutak <br/> Slane i slatke grickalice <br/> Sokovi <br/> Ledo medo rođendanska torta <br/>Fotografiranje rođendana <br/> Poklončić za slavljenika <br/> Igre prilagođene uzrastu djece<br/> 1 animator koji se brine za dobru zabavu <br/> 2h = 170,00€ <br/> 2,5h = 195,00€ <br/> 3h = 210,00€)"
    },
    {
      "title": "Osnovni paket (max. broj djece 20)",
      "description": "Pozivnice<br/> Pribor i dekoracija za proslavu <br/>Disco program, disco light show <br/>Rođendanski foto kutak <br/> Slane i slatke grickalice <br/> Sokovi <br/> Ledo medo rođendanska torta <br/>Fotografiranje rođendana <br/> Poklončić za slavljenika <br/> Igre prilagođene uzrastu djece<br/> 2 animatora koji se brinu za dobru zabavu <br/> 2h = 190,00€ <br/> 2,5h = 215,00€ <br/> 3h = 230,00€)"
    },
    {
      "title": "Ples sa zvijezdama (max. broj djece 10)",
      "description": "Pozivnice<br/> Pribor i dekoracija za proslavu <br/>Disco program, disco light show <br/ > Rođendanski foto kutak <br/> Slane i slatke grickalice + sokovi <br/> Ledo medo rođendanska torta <br/> Fotografiranje rođendana <br/> Poklončić za slavljenika <br/> Latinoamerički ples po izboru <br/> 1 profesionalni plesač <br/> Zajednička koreografija <br/> Ples sa zvijezdama <br/ > 2h = 170,00€ <br/> 2,5h = 195,00€ <br/> 3h = 210,00€)"
    },
    {
      "title": "Ples sa zvijezdama (max. broj djece 20)",
      "description": "Pozivnice<br/> Pribor i dekoracija za proslavu <br/>Disco program, disco light show <br/ > Rođendanski foto kutak <br/> Slane i slatke grickalice + sokovi <br/> Ledo medo rođendanska torta <br/> Fotografiranje rođendana <br/> Poklončić za slavljenika <br/> Latinoamerički ples po izboru <br/> 2 profesionalna plesača <br/> Zajednička koreografija <br/> Ples sa zvijezdama <br/ > 2h = 190,00€ <br/> 2,5h = 215,00€ <br/> 3h = 230,00€)"
    },
    {
      "title": "Paket za školarce (max. broj djece 20)",
      "description": "Pozivnice<br/> Pribor i dekoracija za proslavu <br/> Rođendanski foto kutak <br/>  Fotografiranje rođendana <br/ > Poklončić za slavljenika <br/>Slane i slatke grickalice + sokovi <br/> Ledo medo torta <br/>2 sata zabave <br/>2 animatora<br/ >Zagonetke i izazovi koji se rješavaju u timovima<br/> Just dance<br/> 2h = 190,00€ <br/> 2,5h = 215,00€ <br/> 3h = 230,00€)"
    },
    {
      "title": "Mađioničarski paket (max. broj djece 20)",
      "description": "Pozivnice <br/> Pribor i dekoracija za proslavu <br/> Disco program, disco light show <br/> Rođendanski foto kutak <br/> Slane i slatke grickalice + sokovi <br/> Ledo medo rođendanska torta<br/> Fotografiranje rođendana<br/> Poklončić za slavljenika<br/> Igre prilagođene uzrastu djece <br/> 2 animatora koji se brinu za dobru zabavu<br/> Dolazak mađioničara (35 min)<br/> Poklon figurice od balona za svako dijete<br/> 2h = 250,00€<br/> 2,5h = 275,00€ <br/> 3h = 290,00€  "
    }
  ]
}
